echo '
    ┌───────────────────────────── |─────────────────────────────────┐
    │  	                                |                                      │
    |  🇲 🇪 🇾 🇮 🇹 🇿 🇦 🇩 🇪      | 🇸 🇮 🇫 🇮 🇷 🇧 🇮 🇷 🇨 🇭 🇦 🇹 │
    │  		                        	|                                      │
    │──────────────────────────────────────────────────────────────│
    │                                                                         │
    │ >>   Merhaba, buraya telegramımı bırakıyorum..                          |
    |       telegramda yazacağınız sorular olursa yardımcı olurum.            │
    │                                                                         │
    │ >>  Author   :  MEYİTZADE                                               │
    │     GRUP     :  https://t.me/S1F1RB1RCHAT                               │
    │     Telegram :  @Meyit47.                                               │
    |              :  alltool u yüklediğiniz için teşekkür ederiz             |
    │                                                                         │
    └──────────────────────────────────────────────────────────────┘ 
'|lolcat -a -d 10 -p 1.5 -s 40.0
cd && cd alltool  
python3 src/Timer1.py
python2 src/aboutMenu.py
